[
    {
        "type": "p",
        "content": "Hòn Khô là một trong những điểm đến hấp dẫn nằm tại xã Nhơn Hải, cách trung tâm thành phố Quy Nhơn khoảng 20 km. Với vẻ đẹp nguyên sơ, nước biển trong xanh và các rạn san hô đầy màu sắc, Hòn Khô ngày càng thu hút du khách gần xa tìm đến để khám phá và trải nghiệm."
    },
    {
        "type": "img",
        "content": "1748616998_1a84f7dc852cd5070db5b34cda845929honkho00_637026882623884877.jpg"
    },
    {
        "type": "img-des",
        "content": "Toàn cảnh Hòn Khô nhìn từ trên cao"
    },
    {
        "type": "h2",
        "content": "Thiên nhiên hoang sơ và quyến rũ"
    },
    {
        "type": "p",
        "content": "Không giống những bãi biển đông đúc, Hòn Khô vẫn giữ được nét hoang sơ vốn có. Biển ở đây xanh ngọc bích, hiền hòa và cực kỳ trong vắt, có thể nhìn thấy đáy. Những dãy núi đá nhô ra biển tạo nên cảnh quan độc đáo và ấn tượng. Bãi cát trắng mịn ôm lấy bờ biển như dải lụa mềm mại giữa biển trời bao la."
    },
    {
        "type": "img",
        "content": "1748616998_Hon-Kho-Quy-Nhon-1.jpg"
    },
    {
        "type": "img-des",
        "content": "Nước biển trong xanh và bãi cát trắng ở Hòn Khô"
    },
    {
        "type": "h2",
        "content": "Hoạt động du lịch hấp dẫn"
    },
    {
        "type": "ul",
        "content": "Lặn ngắm san hô: Hòn Khô nổi tiếng với các rạn san hô đủ màu sắc. Du khách có thể thuê thuyền thúng hoặc ca nô để ra điểm lặn, trải nghiệm cảm giác hòa mình vào thế giới biển kỳ thú.\r\nChụp hình cầu gỗ giữa biển: Một cây cầu gỗ nhỏ vươn ra biển là địa điểm check-in “huyền thoại” của Hòn Khô, đặc biệt vào lúc bình minh hoặc hoàng hôn.\r\nLeo núi ngắm toàn cảnh biển: Từ những triền núi đá trên đảo, bạn có thể phóng tầm mắt nhìn bao quát toàn bộ xã Nhơn Hải và vùng biển rộng lớn.\r\nThưởng thức hải sản tươi sống: Hải sản ở Hòn Khô cực kỳ tươi, được ngư dân đánh bắt trong ngày. Các món như nhum, mực nướng, cá bóp hấp cuốn bánh tráng… là những đặc sản không nên bỏ qua."
    }
]