[
    {
        "type": "p",
        "content": "Nằm cách trung tâm thành phố Quy Nhơn khoảng 24 km về phía Đông Nam, Cù Lao Xanh hay còn gọi là đảo Nhơn Châu là một điểm đến hoang sơ, quyến rũ và đầy sức hút dành cho những ai yêu thích khám phá và hòa mình vào thiên nhiên."
    },
    {
        "type": "h2",
        "content": "Thời gian lý tưởng để khám phá Cù Lao Xanh"
    },
    {
        "type": "p",
        "content": "Thời điểm lý tưởng nhất để du lịch Cù Lao Xanh là từ tháng 3 đến tháng 9, khi thời tiết nắng đẹp, biển lặng và trong xanh, thuận tiện cho các hoạt động ngoài trời như lặn biển, khám phá đảo và tham gia các lễ hội truyền thống."
    },
    {
        "type": "p",
        "content": "Tránh đi vào mùa mưa (tháng 10–12) vì có thể có sóng lớn và tàu thuyền bị hạn chế ra khơi."
    },
    {
        "type": "h2",
        "content": "Vẻ đẹp nguyên sơ và yên bình"
    },
    {
        "type": "p",
        "content": "Cù Lao Xanh được ví như “hòn ngọc giữa biển Đông” nhờ vào làn nước biển trong xanh như ngọc, bãi cát trắng mịn và không gian yên bình, tách biệt khỏi nhịp sống ồn ào. Trên đảo, bạn có thể dễ dàng bắt gặp những bãi đá với hình thù kỳ lạ, rặng san hô rực rỡ và những dải rừng xanh mát trải dài theo triền núi."
    },
    {
        "type": "h2",
        "content": "Những trải nghiệm không thể bỏ qua"
    },
    {
        "type": "ul",
        "content": "Tắm biển và lặn ngắm san hô: Bãi Nhỏ, bãi Đông là nơi lý tưởng để bơi lội, tắm nắng hoặc trải nghiệm lặn biển, khám phá hệ sinh thái biển phong phú.\r\nTham quan ngọn hải đăng Cù Lao Xanh: Được xây dựng từ thời Pháp thuộc, ngọn hải đăng này là biểu tượng của đảo, từ đây bạn có thể ngắm toàn cảnh biển trời bao la tuyệt đẹp.\r\nKhám phá làng chài Nhơn Châu: Người dân nơi đây sống chủ yếu bằng nghề đánh bắt hải sản, rất thân thiện và hiếu khách. Bạn có thể tham gia câu mực đêm, thưởng thức hải sản tươi sống do chính tay ngư dân đánh bắt.\r\nCheck-in tại cột cờ Tổ quốc: Đây là điểm nhấn thiêng liêng và ý nghĩa đối với mỗi du khách khi đặt chân đến vùng đảo tiền tiêu này."
    },
    {
        "type": "img",
        "content": "1748621426_cu-lao-xanh-ngon-hai-dang.jpg"
    },
    {
        "type": "img-des",
        "content": "Ngọn hải đăng lịch sử – Biểu tượng của Cù Lao Xanh"
    },
    {
        "type": "h2",
        "content": "Lời kết"
    },
    {
        "type": "p",
        "content": "Cù Lao Xanh – Nhơn Châu là nơi lý tưởng để “trốn khỏi” thành phố, hòa mình vào thiên nhiên hoang sơ và tận hưởng những khoảnh khắc bình yên hiếm có. Hãy một lần đến và cảm nhận, chắc chắn bạn sẽ không muốn rời xa hòn đảo xinh đẹp này."
    }
]